[
  {
    "id": 0,
    "text": "Teoria del partito.",
    "start": 0.0,
    "end": 2.4
  },
  {
    "id": 1,
    "text": "Abbiamo tradotto questo importante articolo di Phil A Neel apparso su Ill Will che tratta della teoria del partito.",
    "start": 2.4,
    "end": 8.08
  },
  {
    "id": 2,
    "text": "Ci sembra che questo testo risuoni con alcuni dei problemi teorico-pratici che, su una scala certamente differente, si sono imposti nella riflessione militante dopo le incredibili settimane di piena del movimento “Blocchiamo Tutto”.",
    "start": 8.08,
    "end": 20.560000000000002
  },
  {
    "id": 3,
    "text": "Ora che la marea si è abbassata due sentimenti si sono fatti spazio tra le realtà politiche: da un lato il ritorno ad una certa disillusione dettata dall’andamento del movimento in relazione alla fase oggettiva imposta dalla “tregua” nella Striscia di Gaza, dall’altro una tensione a capitalizzare “politicamente” questo movimento.",
    "start": 20.560000000000002,
    "end": 37.88
  },
  {
    "id": 4,
    "text": "Avevamo avvertito che la traduzione e l’esondazione di questo fenomeno sociale su altri terreni non sarebbe stata né scontata, né facile, e che avrebbe richiesto una certa presa di responsabilità collettiva da parte delle realtà politiche.",
    "start": 37.88,
    "end": 49.440000000000005
  },
  {
    "id": 5,
    "text": "In questi giorni si sono moltiplicati generici appelli ad organizzarsi, appelli che condividiamo, ma ciò che non è chiaro è per quale scopo e con quale prospettiva.",
    "start": 49.440000000000005,
    "end": 57.32000000000001
  },
  {
    "id": 6,
    "text": "Per quanto ci riguarda abbiamo avanzato l’ipotesi che questo movimento sia un epifenomeno italiano dell’assemblaggio generale di un “nuovo” iper-proletariato dopo il lungo inverno neoliberale e che procedere con gli schemi organizzativi tipici della fase precedente è un lavoro inutile e dannoso.",
    "start": 57.32000000000001,
    "end": 71.08000000000001
  },
  {
    "id": 7,
    "text": "Utilizzando le parole di Phil A.",
    "start": 71.08000000000001,
    "end": 73.00000000000001
  },
  {
    "id": 8,
    "text": "Neel ci pare che ancora una volta ci si concentri sul tentativo di prendere “il comando” dei processi in corso, piuttosto che sullo sviluppo della “soggettività collettiva”, rischiando di rimanere ancora una volta con un pugno di mosche in mano.",
    "start": 73.00000000000001,
    "end": 84.60000000000001
  },
  {
    "id": 9,
    "text": "Ma non c’è da deprimersi, come sottolinea l’autore questi sono passaggi necessari e per certi versi inevitabili.",
    "start": 84.60000000000001,
    "end": 90.2
  }
]