[
  {
    "id": 0,
    "text": "I perché di una rivista.",
    "start": 0.0,
    "end": 3.32
  },
  {
    "id": 1,
    "text": "Collettivo redazionale.",
    "start": 3.32,
    "end": 5.88
  },
  {
    "id": 2,
    "text": "A spingerci alla creazione di questa rivista è, prima di tutto, la crisi egemonica planetaria turbolenta, e per molti versi indecifrabile, che sta scompaginando le coordinate politiche con le quali abbiamo a lungo pensato il nostro tempo storico.",
    "start": 5.88,
    "end": 18.28
  },
  {
    "id": 3,
    "text": "Teiko nasce dall’interno della rete “Euronomade”, come espressione di un’apertura e di un allargamento che hanno dato vita a un progetto autonomo.",
    "start": 18.28,
    "end": 25.880000000000003
  },
  {
    "id": 4,
    "text": "Abbiamo condiviso il rischio di perderci nell’accelerazione segnata da genocidi, dal moltiplicarsi delle guerre e dall’intensificazione delle molteplici forme di violenza e sfruttamento che segnano anche le nostre vite.",
    "start": 25.880000000000003,
    "end": 36.6
  },
  {
    "id": 5,
    "text": "In secondo luogo, abbiamo avuto spesso la sensazione, negli ultimi anni, che a questa indecifrabile e violenta turbolenza si contrapponesse , contrapponessimo , il deserto.",
    "start": 36.6,
    "end": 45.160000000000004
  },
  {
    "id": 6,
    "text": "Se la difficoltà nell’analizzare le transizioni in corso e la parziale inefficacia degli strumenti che, solitamente, risultavano adeguati allo scopo è indubbia, la sensazione di vivere un momento di scarsa attivazione politica è frutto di un’erronea illusione: le mobilitazioni, in questi ultimi anni , anche solo negli ultimi mesi , sono state molteplici e diffuse.",
    "start": 45.160000000000004,
    "end": 60.96000000000001
  },
  {
    "id": 7,
    "text": "E, tuttavia, l’essersi trovate spesso a condividere questa sensazione ci spinge a individuarne le origini e le motivazioni, mentre cerchiamo nuove chiavi di lettura che siano all’altezza delle trasformazioni in corso.",
    "start": 60.96000000000001,
    "end": 71.56
  },
  {
    "id": 8,
    "text": "La nostra convinzione è che questa ricerca consentirà di mettere in campo anche nuovi strumenti di mobilitazione politica, evitando di rinchiudersi in piccole patrie locali isolate, per trovare altre e nuove strade, rimettendo in circolazione idee e pratiche politiche che provino a catturare il possibile che c’è oggi e a fargli spazio.",
    "start": 71.56,
    "end": 87.6
  },
  {
    "id": 9,
    "text": "Questa nuova rivista, che aspira ad avere una cadenza semestrale, nasce come modesto contributo in questa direzione, come possibile strumento utile a tracciare nuove coordinate politiche per una militanza da reinventare e a connettere, come indica il sottotitolo, soggetti, movimenti e conflitti.",
    "start": 87.6,
    "end": 102.19999999999999
  },
  {
    "id": 10,
    "text": "Più che di rivista, vogliamo dare vita a un equivalente funzionale di quello che sono state in passato le esperienze delle riviste di movimento , in particolare di quelle nate nel solco dell’operaismo italiano , , a un vivo strumento politico in grado di comporre un “noi”.",
    "start": 102.19999999999999,
    "end": 116.19999999999999
  },
  {
    "id": 11,
    "text": "È un “noi” da inventare, costruire, creare, riempiendo un vuoto politico e aprendo uno spazio nuovo, in cui ricominciare da capo con l’ottica di elaborare strumenti per una nuova militanza politica.",
    "start": 116.19999999999999,
    "end": 128.32
  },
  {
    "id": 12,
    "text": "Per questo, la rivista nasce in Italia, ma proietta la sua analisi all’interno del contesto transnazionale in tumultuosa trasformazione, connettendo voci e prospettive, nella consapevolezza che il contesto territoriale non può essere separato da quello globale, con tutte le sue dinamiche, le sue contraddizioni, i suoi laceranti conflitti.",
    "start": 128.32,
    "end": 144.16
  },
  {
    "id": 13,
    "text": "Con questa rivista non intendiamo solo cartografare queste voci e prospettive, ma provare ad interpretare politicamente questa cartografia e a dare un orizzonte di senso che possa concretizzarsi nella costruzione di convergenze.",
    "start": 144.16,
    "end": 155.35999999999999
  },
  {
    "id": 14,
    "text": "La scelta del nome, Teiko, sostantivo giapponese traducibile con \"resistenza\" , e uguale sia al maschile che al femminile, se si esclude l’accento finale , risponde a queste molteplici urgenze e obiettivi.",
    "start": 155.35999999999999,
    "end": 166.71999999999997
  },
  {
    "id": 15,
    "text": "Proprio perché siamo consapevoli che questo “noi” può nascere solo tramite una tessitura paziente, questo equivalente funzionale di una rivista si muoverà passo dopo passo in un’ottica processuale.",
    "start": 166.71999999999997,
    "end": 176.27999999999997
  },
  {
    "id": 16,
    "text": "Coerentemente con l’impostazione di fondo del progetto, il collettivo redazionale e la struttura della rivista sono concepiti come processualità aperte a nuove possibili configurazioni, che possano contare però su alcuni punti fermi.",
    "start": 176.27999999999997,
    "end": 187.79999999999998
  },
  {
    "id": 17,
    "text": "Ogni numero avrà una sezione monografica, di volta in volta dedicata a un tema scelto perché particolarmente utile a indagare i nervi scoperti delle trasformazioni in atto e a moltiplicare le prospettive su di esse.",
    "start": 187.79999999999998,
    "end": 198.2
  },
  {
    "id": 18,
    "text": "Una seconda sezione, intitolata \"Seminari\", che ospiterà report e note scritte a partire da incontri seminariali e dibattiti, per raccogliere spunti, idee, proposte.",
    "start": 198.2,
    "end": 207.44
  },
  {
    "id": 19,
    "text": "Abbiamo poi pensato a Rubriche attraverso le quali intercettare questioni, mobilitazioni, concetti che fungano da nodi della trama del “noi” indicata poco sopra: inchieste, racconti di lotte, dialoghi con interlocutrici/interlocutori che stanno sviluppando categorie e proposte di analisi utili a incidere sul presente e proiettarci al futuro, e rêveries per richiamare il passato senza nostalgia.",
    "start": 207.44,
    "end": 226.48
  },
  {
    "id": 20,
    "text": "L’ultima sezione, Materiali, è pensata come uno spazio ibrido per recensioni di libri, mostre, film, serie, nell’ottica di moltiplicare e ibridare punti di vista e linguaggi.",
    "start": 226.48,
    "end": 237.72
  },
  {
    "id": 21,
    "text": "Questo Numero zero è un primo tentativo nella direzione sinteticamente tracciata, e la circolazione dei materiali raccolti in ogni numero può consentire di concretizzarla.",
    "start": 237.72,
    "end": 245.96
  },
  {
    "id": 22,
    "text": "Per questo, ci dotiamo anche di un sito, grazie al quale poter accedere ai singoli articoli e ai numeri, per consentirne un’ampia diffusione.",
    "start": 245.96,
    "end": 253.24
  },
  {
    "id": 23,
    "text": "Parallelamente, la rivista è pensata per poter essere stampata, distribuita e presentata: vorremmo che questi materiali stimolassero discussioni e riflessioni per ampliare la trama, il tessuto di ricostruzione di un “noi”.",
    "start": 253.24,
    "end": 264.48
  }
]