[
  {
    "id": 0,
    "text": "Sulla guerra.",
    "start": 0.0,
    "end": 2.52
  },
  {
    "id": 1,
    "text": "Sandro Mezzadra.",
    "start": 2.52,
    "end": 5.5600000000000005
  },
  {
    "id": 2,
    "text": "Questo numero zero di Teiko esce mentre nel mondo infuria la guerra.",
    "start": 5.5600000000000005,
    "end": 9.24
  },
  {
    "id": 3,
    "text": "Nel mondo, non soltanto là dove si combatte e quotidianamente si distruggono corpi, ambienti e cose: tra le macerie di Gaza, nelle trincee ucraine, in Congo, in Sudan e in molti altri teatri bellici.",
    "start": 9.24,
    "end": 19.439999999999998
  },
  {
    "id": 4,
    "text": "Quantomeno dall’invasione russa dell’Ucraina, nel febbraio del duemila venti due, la guerra si è fatta “atmosferica”, circola nei condotti globali attorno a cui si era riorganizzata l’accumulazione di capitale e si è installata al cuore del sistema internazionale, certificandone la crisi.",
    "start": 19.439999999999998,
    "end": 33.879999999999995
  },
  {
    "id": 5,
    "text": "Un insieme di squilibri e di blocchi, fin dall’inizio del secolo, si è incaricato di liquidare l’architettura globale che aveva preso forma dopo la fine della guerra fredda: la sostanziale sconfitta degli USA in Afghanistan e in Iraq, la grande crisi finanziaria del duemila sette/otto, la pandemia globale da Covid-diciannove sono soltanto i passaggi più eclatanti in questo senso.",
    "start": 33.879999999999995,
    "end": 53.519999999999996
  },
  {
    "id": 6,
    "text": "Sullo sfondo, come motivo unificante di questi sviluppi, si è prima progressivamente palesato l’indebolimento, ed è poi subentrata la crisi, della capacità statunitense di guida ed egemonia su scala mondiale.",
    "start": 53.519999999999996,
    "end": 64.28
  },
  {
    "id": 7,
    "text": "Il bullismo dell’amministrazione Trump non riesce a nascondere questo dato essenziale.",
    "start": 64.28,
    "end": 68.08
  },
  {
    "id": 8,
    "text": "Dazi e guerre commerciali, unitamente alle ripetute minacce di espansione territoriale, puntano a ritagliare uno spazio per la proiezione del potere economico statunitense indubbiamente ampio ma certo non coincidente con il mondo.",
    "start": 68.08,
    "end": 79.2
  },
  {
    "id": 9,
    "text": "La pretesa di egemonia lascia spazio alla logica del puro dominio, della violenza.",
    "start": 79.2,
    "end": 84.0
  },
  {
    "id": 10,
    "text": "In queste condizioni, per riprendere una categoria dalla teoria del sistema mondo, a prevalere è il caos sistemico: e nel caos sistemico proliferano gli imperialismi, prolifera la guerra.",
    "start": 84.0,
    "end": 95.12
  },
  {
    "id": 11,
    "text": "È in questo senso che oggi nel mondo infuria la guerra.",
    "start": 95.12,
    "end": 98.92
  },
  {
    "id": 12,
    "text": "Se in gioco è la riorganizzazione degli spazi globali su cui si articolano tanto il sistema internazionale quanto il mercato mondiale capitalistico, i conflitti in corso e quelli che si preparano sono necessariamente parte di un “grande gioco” che coinvolge il pianeta nel suo complesso.",
    "start": 98.92,
    "end": 112.52
  },
  {
    "id": 13,
    "text": "E infatti il riarmo sembra essere oggi la norma fondamentale della politica in buona parte del mondo.",
    "start": 112.52,
    "end": 118.36
  },
  {
    "id": 14,
    "text": "E riarmo significa riorganizzazione dell’economia in funzione della guerra, con effetti che rimodellano lo sviluppo dei settori trainanti, a partire da quelli delle tecnologie digitali e dell’intelligenza artificiale, nonché delle attività estrattive che queste richiedono (terre rare, “minerali critici”).",
    "start": 118.36,
    "end": 134.56
  },
  {
    "id": 15,
    "text": "L’economia di guerra, del resto, è oggi parte di un più generale regime di guerra, che si diffonde anche in quei Paesi e in quelle regioni che non sono direttamente coinvolti nelle dinamiche belliche.",
    "start": 134.56,
    "end": 144.96
  },
  {
    "id": 16,
    "text": "Non si tratta certo di qualcosa di nuovo: il nazionalismo è da sempre collegato alla guerra e pretende un violento allineamento dei corpi e delle menti a sostegno della patria.",
    "start": 144.96,
    "end": 153.64000000000001
  },
  {
    "id": 17,
    "text": "E tuttavia oggi, in modo più marcato che in passato, il nazionalismo arruola a suo sostegno la “civiltà” riconducendo a quest’ultima (per legittimarle e ristabilirle a fronte di potenti movimenti di rifiuto) le gerarchie sociali, quelle di genere e di razza in particolare.",
    "start": 153.64000000000001,
    "end": 168.0
  },
  {
    "id": 18,
    "text": "È questo un aspetto essenziale del regime di guerra, di cui abbiamo molte esemplificazioni in Italia ma che non è certo limitato all’Italia e all’“Occidente”.",
    "start": 168.0,
    "end": 176.36
  },
  {
    "id": 19,
    "text": "Occorre aggiungere che una ulteriore caratteristica del regime di guerra contemporaneo consiste nel fatto che esso viene svolgendosi in una situazione in cui lo stesso confine tra guerra e pace viene messo in discussione dagli sviluppi tecnologici e militari, sintetizzati nel concetto di “guerra ibrida”.",
    "start": 176.36,
    "end": 192.36
  },
  {
    "id": 20,
    "text": "Capiamoci: quanto detto non mette certo in discussione la materialità della guerra, che continua a essere fatta di corpi ed edifici dilaniati dalla violenza dei cannoni, delle bombe e dei droni.",
    "start": 192.36,
    "end": 201.28
  },
  {
    "id": 21,
    "text": "Quanto detto, tuttavia, vale a qualificare la profondità con cui il regime di guerra riesce a penetrare oggi all’interno di economie e società anche molto distanti dai campi di battaglia.",
    "start": 201.28,
    "end": 211.36
  },
  {
    "id": 22,
    "text": "La guerra, in ogni caso, definisce un orizzonte di lungo periodo, entro una transizione dagli esiti incerti.",
    "start": 211.36,
    "end": 217.0
  },
  {
    "id": 23,
    "text": "Non è dunque, per noi, un tema tra gli altri, dato che contraddistingue il momento storico che stiamo vivendo.",
    "start": 217.0,
    "end": 223.4
  },
  {
    "id": 24,
    "text": "Teiko si occuperà criticamente degli scenari bellici e degli sviluppi del regime di guerra in diverse parti del mondo.",
    "start": 223.4,
    "end": 229.84
  },
  {
    "id": 25,
    "text": "Ma soprattutto, cercherà di contribuire alla definizione di una prospettiva efficace di lotta contro la guerra, per articolare un insieme di pratiche di rifiuto e diserzione nella prospettiva di un “dirottamento” della transizione in atto verso una politica della liberazione.",
    "start": 229.84,
    "end": 243.08
  },
  {
    "id": 26,
    "text": "Poche cose, ma per noi importanti, possono intanto essere dette qui.",
    "start": 243.08,
    "end": 247.32000000000002
  },
  {
    "id": 27,
    "text": "La politica della liberazione che abbiamo appena nominato è radicalmente ostile alla logica dei blocchi, dei fronti e dei campi.",
    "start": 247.32000000000002,
    "end": 254.20000000000002
  },
  {
    "id": 28,
    "text": "Rompere i blocchi, abbiamo intitolato il seminario di Euronomade sulla guerra che si è tenuto a Roma nel mese di maggio del duemila venti quattro: ribadiamo l’importanza di quella parola d’ordine.",
    "start": 254.20000000000002,
    "end": 264.08000000000004
  },
  {
    "id": 29,
    "text": "Siamo convinti che la lotta contro la guerra richieda un rilancio, una vera reinvenzione dell’internazionalismo.",
    "start": 264.08000000000004,
    "end": 269.64000000000004
  },
  {
    "id": 30,
    "text": "Ma di quest’ultimo rifiutiamo ogni declinazione “geopolitica”, secondo il paradigma per cui chi è nemico del mio nemico è mio amico.",
    "start": 269.64000000000004,
    "end": 277.44000000000005
  },
  {
    "id": 31,
    "text": "Guardiamo con attenzione agli spazi che gli smottamenti in atto nel sistema mondo possono aprire per nuove sperimentazioni politiche.",
    "start": 277.44000000000005,
    "end": 284.32000000000005
  },
  {
    "id": 32,
    "text": "Ma siamo convinti che una politica della liberazione (la sostanza dell’internazionalismo) possa nascere soltanto dall’interno delle lotte e delle mobilitazioni sociali contro specifici rapporti di sfruttamento e dominio.",
    "start": 284.32000000000005,
    "end": 295.0400000000001
  },
  {
    "id": 33,
    "text": "Non ci nascondiamo, infine, che la lotta contro la guerra negli ultimi tre anni è stata debole e frammentaria , in Italia come altrove nel mondo.",
    "start": 295.0400000000001,
    "end": 301.80000000000007
  },
  {
    "id": 34,
    "text": "È vissuta di formidabili fiammate attorno alla “Palestina globale”, ma si è spesso infranta su differenze di posizione a proposito dell’Ucraina.",
    "start": 301.80000000000007,
    "end": 310.56000000000006
  },
  {
    "id": 35,
    "text": "Riteniamo che questo, anche in ragione dei mutati scenari internazionali, sia il momento di rilanciare, stabilendo nel rifiuto delle funzioni che la guerra ha ormai assunto su scala globale un nuovo terreno di confronto e di azione.",
    "start": 310.56000000000006,
    "end": 321.0400000000001
  },
  {
    "id": 36,
    "text": "La battaglia per il disarmo può essere in questo senso un passaggio fondamentale , in particolare in Europa, dove il riarmo si presenta come volano di nuove ondate di austerity sociale dopo che proprio la guerra in Ucraina ha determinato profonde fratture nello stesso assetto istituzionale e nella “costituzione materiale” dell’Unione Europea.",
    "start": 321.0400000000001,
    "end": 336.5200000000001
  },
  {
    "id": 37,
    "text": "Nelle ultime settimane anche in Italia si sono manifestati i primi accenni di una mobilitazione in questo senso.",
    "start": 336.5200000000001,
    "end": 342.2000000000001
  },
  {
    "id": 38,
    "text": "Altri soggetti dovranno entrare in gioco, una diversa consapevolezza della situazione in cui ci muoviamo dovrà guidarne l’azione.",
    "start": 342.2000000000001,
    "end": 349.1200000000001
  },
  {
    "id": 39,
    "text": "Dalle pagine di questa rivista cercheremo di dare il nostro contributo alla crescita di quel movimento contro la guerra senza il quale oggi, a fronte della crescita di nuovi fascismi e di un’egemonia reazionaria in buona parte del mondo, nessuna conquista sociale e politica è possibile.",
    "start": 349.1200000000001,
    "end": 364.3600000000001
  }
]